{
  "bemutatkozas": {
    "id": "bemutatkozas",
    "title": "Diákoknak",
    "sections": [
      {
        "id": "hero",
        "type": "hero",
        "title": "Merj gondolkodni!",
        "subtitle": "Ugorj fejest abba a ma is zúgó folyamba, amit filozófiának hívunk! Interaktív mentorprogramunk keretében nemcsak a filozófiatörténettel ismerkedhetsz meg, hanem elsajátíthatod a saját gondolataid filozófiai igényű kifejezésének képességét!"
      },
      {
        "id": "highlight-1758191919918",
        "type": "highlight",
        "title": " ",
        "content": "\"Az embernek meg kell tanulnia felismerni és figyelni azt a fénylő csillogást, amely belülről villan át az elméjén, még inkább, mint a költők és bölcsek égboltjának ragyogását. Az ember mégis figyelmen kívül hagyja gondolatát, mert az övé. Minden zseniális műben felismerjük saját elutasított gondolatainkat: azok egyfajta idegenített fenséggel térnek vissza hozzánk.\"\n\n—Ralph Waldo Emerson",
        "isHighlighted": true
      },
      {
        "id": "intro",
        "type": "text",
        "title": "A programról",
        "content": "Szia! Nagyon örülünk, hogy ránk találtál!\n\nE középiskolás filozófiai mentorprogram során hetente egy online óra keretében vállalkozunk a filozófia történet nagyjainak és a filozófiát az ókortól egészen napjainkig meghatározó gondolatok bemutatására. Az órák az alapokon kívül a modern gondolkodás minél tágabb spektrumát érintik majd, lesz szó a létezés nagy kérdései mellett tudományos problémákról, a tudásunk határairól, erkölcsi dilemmákról, politikáról, vallásról, nyelvről, irodalomról, gazdaságról és társadalomról. Ezek interaktív alkalmak lesznek, tehát rengeteg lehetőségetek lesz kérdezni is. Mindezen túl a program részét képezik plusz alkalmak meghívott vendég-előadókkal, valamint egy év végi zárókonferencia, ahol lehetőséged nyílik majd prezentálni is."
      },
      {
        "id": "schedule-note",
        "type": "info-box",
        "content": "Az év tervezetét hamarosan itt tekintheted meg. Fontos, hogy a jelentkezők érdeklődése és a program lefolyása tükrében fenntartjuk magunknak a lehetőséget az év során kisebb változtatások eszközlésére."
      },
      {
        "id": "about-us",
        "type": "highlight",
        "title": "Kik vagyunk mi?",
        "content": "A programszervezői és lebonyolítói NEM tanárok vagy egyetemi professzorok, hanem motivált egyetemisták, akiknek gimis korukban sokat jelentett a filozófia oktatás és most ezt szeretnék továbbadni Neked is. De ne ijedj meg, sokan közülünk filozófiát hallgatnak, vesznek rész egyetemi kutatásokban vagy járnak szakkollégiumba. Mind érettségiztünk emelt szinten filozófiából, OKTV-ztünk és páran még a Nemzetközi Filozófia Olimpián is voltak.",
        "isHighlighted": true
      },
      {
        "id": "target-audience",
        "type": "text",
        "title": "Kiknek a jelentkezését várjuk?",
        "content": "Olyan középiskolás diákokét (9.-12. évfolyamig), akik úgy érzik, hogy szeretnek néha túlkérdezni azon, amit az iskolai anyag le tud fedni például magyarból, matekból, fizikából, töriből vagy etikából. Ha esetleg már vannak konkrét filozófiai kérdések vagy gondolkodók, amik felkeltették az érdeklődésedet, akkor pedig biztosan velünk a helyed, de ez nem elvárás.\n\nFontos továbbá, hogy merj saját ötletekkel előrukkolni, hiszen a program zárókonferenciájára a kijelölt mentorod segítségével el kell készítened egy saját filozófiai cikket, amit majd előadhatsz. Ha úgy érzed, hogy híján vagy még íráskészségnek vagy a gondolatok megragadásának ehhez a feladathoz, semmi gond, részben az önálló kritikai gondolkodás és a folyamatos reflexióra való képesség elsajátítása is a célunk a mentorálásoddal."
      },
      {
        "id": "application",
        "type": "text",
        "title": "Jelentkezés",
        "content": "A jelentkezéshez egy Google Forms-ot kell kitölteni, ahol pár kérdés lesz Rólad és az eddigi tanulmányaidról, illetve, hogy hol hallottál a programról. Ezzel a kérdőívvel leginkább a mi munkánkat segíted. Ezen kívül kíváncsiak vagyunk rá, hogy miért szeretnél jelentkezni a programba, miért gondolod, hogy Neked kellene megadnunk a részvétel lehetőségét és hogyan, mire kívánod felhasználni az itt szerzett tudásodat. Ha van valamilyen versenyeredményed vagy szociális tevékenységed, amire büszke vagy és alátámasztja, hogy való Neked ez a mentorprogram, bátran írd bele azt is. Ez a maximum 2000 karakteres írásod segít majd nekünk abban, hogy megállapítsuk mi is érdekel Téged pontosan és így rögtön a megfelelő mentort oszthassuk be melléd."
      },
      {
        "id": "apply-button",
        "type": "button",
        "buttonText": "Jelentkezés",
        "buttonLink": "/jelentkezes"
      }
    ]
  },
  "tanaroknak": {
    "id": "tanaroknak",
    "title": "Tanároknak",
    "sections": [
      {
        "id": "hero",
        "type": "hero",
        "title": "Segítsen a jövő gondolkodóinak kibontakozni!",
        "subtitle": "Ismerje meg programunkat, és ajánlja tehetséges diákjainak a filozófia világának felfedezését."
      },
      {
        "id": "intro",
        "type": "text",
        "title": "A programról tanároknak",
        "content": "A programot olyan egyetemisták hozták létre, akiknek meghatározó élmény volt az a gimnáziumi filozófia oktatás, melyre az ország legtöbb intézménye ma már sajnos nem tud lehetőséget biztosítani a diákoknak. Célunk azokhoz a tehetséges és érdeklődő fiatalokhoz eljuttatni a „bölcsesség szeretetét\", akik sosem találkoznának a filozófiával, vagy csak nem elég korán. Bár nem vagyunk tanárok, mégis úgy gondoljuk, hogy értékes segítséget biztosíthatunk a jelentkezőinknek tudásuk elmélyítésében a filozófia terén és egy tudatos, kritikus és reflexív magatartás megerősítésében; mindezt online formában, hogy az ország minden pontjáról be lehessen kapcsolódni bárkinek és ezzel egyben valamilyen szinten támogathassuk a tehetséggondozásban dolgozó pedagógusok munkáját."
      },
      {
        "id": "info-box-1757593236924",
        "type": "info-box",
        "content": "Fontos itt megjegyezni, hogy a jelentkezőktől a programszervező és lebonyolítói semmilyen anyagi honoráriumot nem kérnek vagy fogadnak el! Valljuk, hogy a szabad gondolkodás és a tudás mindenkié!"
      },
      {
        "id": "text-1757593251924",
        "type": "text",
        "title": "",
        "content": "Az Ön segítségét abban kérjük, hogy amennyiben van olyan tehetséges tanuló az Ön intézményében, aki a tanulmányi versenyeken vagy az órákon különös érzékenységet mutatott a filozófiai jellegű problémák irányába, annak kérjük ajánlja figyelemébe ezt a lehetőséget. Engedje meg, hogy meggyőzzük ezzel kapcsolatban!\n\nA program gerincét azok a fakultáció típusú alkalmak fogják alkotni, amiket hétről hétre egymás között felosztva fogunk tartani. A filozófiának kronologikus és tematikus megközelítését fogjuk keverni, ezáltal igyekszünk a diákokhoz egyszerre közelebb hozni a filozófia klasszikusait és próbáljuk közben interdiszciplináris kérdésekbe ágyazva trenírozni a kritikai gondolkodás, érveléstechnikát, esszéírást és a matematikai logikát. Fontos, hogy kis csapatunkban azon a véleményen vagyunk, hogy az analitikus és kontinentális filozófiai ugyanolyan jelentőséggel bír, tehát velünk a reál és humán beállítottságú jelentkezők is megtalálják számításukat, akárcsak, mint egy amolyan kiegészítéseként is kedvenc tárgyuknak. Az órák alapvetően viedóhívásban fognak zajlani, feltehetőleg szombatonként, így kérjük Önöket, amennyiben szükséges segítsék lehetőségükhöz mérten a tanulót, hogy rendelkezésére álljon a megfelelő technológiai háttér. Ezentúl lesz egy közös Google Classroom csoportunk is, ahova azokat az anyagokat fogjuk feltölteni a diákoknak, amiket további olvasásra ajánlunk, de esetleg már nem fértek bele az órába.\n\nA filozófia órák mellett a másik lehetőség, amit a programunk kínál a tanulóknak az a személyes mentorálás. Itt elsősorban minden jelentkezőnek az érdeklődési körében kijelölt mentor segítene egy tudományos cikk elkészítésében a zárókonferenciára.\n\nA zárókonferencia a program végén kerülne megrendezésre, ahol a diákok nem csak megismerkedhetnének egymás kutatásaival, de maguk is az év során egy adott kérdésben irányítottan elmélyülhetnének és kidolgozhatnák azzal kapcsolatos gondolataikat. Ennek nyomán fejlődne az íráskészségük, érveléstechnikájuk, kritikai gondolkodásuk, megismernék, hogy kell különböző álláspontokat azokat tiszteletben tartva, logikusan és következetesen felépítve ütköztetni vagy kritizálni, hivatkozni vagy éppen saját véleményt megfogalmazni egy filozófiai kérdésben. A konferencia továbbá nem pusztán a retorikai képességük fejlesztése miatt fontos, azt is megtanulják, hogyan kell saját kutatásukat tömören és mindenki számára érthetően bemutatni. Így a program végére minden tanulónak lenne egy cikke és egy igazolása a programban és a konferencián történő részvételről, amik későbbi egyetemi vagy ösztöndíj jelentkezéseknél hasznukra vállhat az akadémiai világban.\n\nA programban mentorálást vállaló hallgatókban közös egy alapvető filozófiai háttérismeret, ám személyes érdeklődési köreink nagyon szerte ágazóak. Így tényleg a humán és reál érdeklődésű diákok számára is tudunk alkalmas mentort biztosítani, legyen szó metafizikáról, ismeretelméletről, tudományfilozófiáról, matematikai logikáról, nyelvfilozófiáról, etikáról, politikaifilozófiáról, társadalomfilozófiáról, jogfilozófiáról, esztétikáról, művészetfilozófiáról.\n\nAkinek pedig lesz kedve és ideje, annak segítjük az OKTV-re vagy a filozófia érettségire való felkészülését külön csoportos alkalmakon. Mivel az OKTV kiírás tanári segítség szervezésben"
      },
      {
        "id": "highlight-1757593285380",
        "type": "highlight",
        "title": "",
        "content": "Mindemellett megköszönjük, amennyiben tetszik Önnek a kezdeményezésünk, ha megosztja ezt az oldalt olyan ismerősökkel, pedagógusokkal, versenyszervezőkkel, táborszervezőkkel vagy tehetséggondozásban dolgozókkal, akik még több fiatalhoz el tudják juttatni ezt a teljesen nyílt, pro bono lehetőséget.",
        "isHighlighted": true
      },
      {
        "id": "text-1757593310396",
        "type": "text",
        "title": "Kiknek a jelentkezését várjuk?",
        "content": "Mivel a filozófia oktatás ma már igen ritkán valósul csak meg, a diákoktól semmilyen előképzettséget nem várunk el, ám nagyon örülünk olyan jelentkezőknek is, akiknek már kifejezett érdeklődésük van a filozófia iránt. Főleg olyan diákokat várunk, akik motiváltak erre az extra tanulásra, jó absztrakciós képességgel rendelkeznek és az órákon gyakran adnak hangot saját véleményüknek, esetleg egyedi ötletekkel, bizonyításokkal vagy megközelítésekkel tud előállni. Ezeket a képességeket mind fontosabbnak véljük a tanulmányi átlagnál.\n\nAmennyiben Ön pedagógus vagy olyan személy, akire tanulmányi értelemben a jelentkező mentoraként tekinthet, annyiban egy, a diáknak a programhoz írt ajánlólevéllel megkönnyítheti a mi munkánkat és egy értékes visszajelzéssel is szolgálhat magának a jelentkezőnek is."
      }
    ]
  },
  "jelentkezes": {
    "id": "jelentkezes",
    "title": "Jelentkezés",
    "sections": [
      {
        "id": "hero",
        "type": "hero",
        "title": "Jelentkezz a programra!",
        "subtitle": ""
      },
      {
        "id": "how",
        "type": "text",
        "title": "A jelentkezés menete",
        "content": "A jelentkezés során a diákoknak először egy adatlapot kell kitölteni. Ebben nevükön, elérhetőségükön és oktatási intézményükön kívül nem kérünk el tőlük személyes adatokat. Itt leginkább számunkra fontos visszajelzésre lesz lehetőség, honnan hallottak a programról, miért javasolták nekik etc.\n\nA második részben viszont egy maximum 2000 karakteres rövid írást fogunk tőlük kérni motivációjukról, a programmal kapcsolatos elvárásaikról, jövőbeli terveikről és eddigi munkáikról. Ennek fő célja, hogy megismerjük érdeklődési körüket, azonban ezzel egyben szándékunk is mérni, a diák mennyire tudja felmérni, hogy mennyire való számára a program. Az írásművek a Personal Statment műfaját hivatottak imitálni, amely egy előzetes képet ad nekünk arról, hogy a jelentkezőt hogyan kell továbbfejlesztenünk ebben a műfajban, mivel a filozófiai írásművek mellett fontos képességnek tartjuk, hogy későbbi ösztöndíj jelentkezésekhez vagy kutatási tervezetek megíráshoz megfelelő tudással lássuk el őket a személyes mentorálás során."
      },
      {
        "id": "embed-1757593067764",
        "type": "embed",
        "title": "",
        "embedUrl": "https://docs.google.com/forms/d/e/1FAIpQLSeHOEqXxPdNiMsVBasgq3wg2pCnZ_dr6t6e-_xCLYHtjOT6rg/viewform?embedded=true",
        "height": 1880
      }
    ]
  },
  "kapcsolat": {
    "id": "kapcsolat",
    "title": "Kapcsolat",
    "sections": [
      {
        "id": "hero",
        "type": "hero",
        "title": "Lépj velünk kapcsolatba!",
        "subtitle": "Kérdésed van a programmal, a jelentkezéssel vagy bármi mással kapcsolatban? Lépj velünk kapcsolatba!"
      },
      {
        "id": "highlight-1757593478836",
        "type": "highlight",
        "title": "Elérhetőségeink",
        "content": "📩 E-mail: filozofinformacio@gmail.com",
        "isHighlighted": true
      }
    ]
  }
}